Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samediggi.no/samediggi-article-901.html.tmx
Source language: nob
Languages: sme

source: Sametingets komitemøter - Sámediggi Sametinget
sme: Sámedikki lávdegoddečoahkkimat - Sámediggi Sametinget

source: Sametingets komitemøter
sme: Sámedikki lávdegoddečoahkkimat

source: Sametingets komitémøter holdes på Sametinget og tar til tirsdag 14. februar 2006 og avsluttes innen lunsj fredag 17. februar 2006.
sme: Sámedikki lávdegoddečoahkkimat dollojuvvojit Sámedikkis ja álget maŋŋebárgga guovvamánu 14. b. 2006 ja loahpahuvvojit ovdal lunšša bearjadaga 17. februar 2006.

source: Mandag 13. februar 2006 er satt av til gruppemøter.
sme: Vuossárga guovvamánu 14. b. 2006 lea várrejuvvon joavkočoahkkimiidda.

source: Følgende komiteer skal fremme innstilling i følgende saker:
sme: Čuovvovaš lávdegottit galget ovddidit árvalusaid čuovvovaš áššiin:

source: Nærings- og kulturkomiteen
sme: Ealáhus- ja kulturlávdegoddi

source: Leder: Marianne Balto Henriksen
sme: Jođiheaddji: Marianne Balto Henriksen

source: Nestleder: Lene Hansen
sme: Nubbinjođiheaddji: Lene Hansen

source: - Sak 008/06 Samarbeidsavtale mellom Finnmark fylkeskommune og Sametinget
sme: - Ášši 008/06 Finnmárkku fylkkagieldda ja Sámedikki ovttasbargošiehtadus

source: saksordfører: Marie Therese N. Gaup, Tlf: 41 41 12 99
sme: Áššejođiheaddji: Marie Therese N. Gaup, tlf: 41 41 12 99

source: skyggesaksordfører: Martin Urheim, Tlf: 99 50 61 95
sme: suoivanáššejođiheaddji: Martin Urheim, tlf: 99 50 61 95

source: - Sak 009/06 Midlertidige retningslinjer for driftsstøtte til utmarksnæringer
sme: - Ášši 009/06 Meahcceealáhusa doaibmadoarjjaortnega gaskaboddosaš njuolggadusat

source: saksordfører: Olaf Eliassen, Tlf: 48 28 91 29
sme: áššejođiheaddji: Olaf Eliassen, tlf: 48 28 91 29

source: skyggesaksordfører: Per Edvind Varsi, Tlf: 95 96 48 96
sme: suoivanáššejođiheaddji: Per Edvin Varsi, tlf: 95 96 48 96

source: e-post: per.edvind.varsi@samisk.vgs.no
sme: e-post: per.edvin.varsi@samisk.vgs.no

source: Plan- og finanskomiteen
sme: Plána- ja finánsalávdegoddi

source: Leder: Roger Pedersen
sme: Jođiheaddji: Roger Pedersen

source: Nestleder: Vibeke Larsen
sme: Nubbinjođiheaddji: Vibeke Larsen

source: - Sak 011/06 Sametingets årsmelding
sme: - Ášši 011/06 Sámedikki jahkedieđáhus

source: saksordfører: Janoš Trosten, tlf: 41 92 77 63
sme: aššejođiheaddji: Janoš Trosten, tlf: 41 92 77 63

source: skyggesaksordfører: Vibeke Larsen, tlf: 98 85 88 84
sme: Suoivanáššejođiheaddji: Vibeke Larsen, tlf: 98 85 88 84

source: Sak 012/06 Reisepolitikk for Sametingets politiske nivå
sme: - Ášši 012/06 Sámedikki politihkalaš dási mátkepolitihkka

source: saksordfører: Gunn-Britt Retter, tlf: 91 35 92 22
sme: áššejođiheaddji: Gunn-Britt Retter, tlf: 91 35 92 22

source: e-post: gunnbritt@gmail.no
sme: e-post: gunnbritt@gmail.com

source: skyggesaksordfører: Magnhild Mathisen, tlf: 97 57 25 93
sme: suoivanáššejođiheaddji: Magnhild Mathisen, tlf: 97 57 25 93

source: - Sak 013/06 Reglement for Sametingets politiske nivå - revidering
sme: - Ášši 013/06 Njuolggadusat Sámedikki politihkalaš dássái - revideren

source: saksordfører: Willy Ørnebakk, tlf: 91 57 77 33
sme: áššejođiheaddji: Willy Ørnebakk, tlf: 77 71 54 98

source: skyggesaksordfører: Ann-Mari Thomassen, tlf: 90 02 68 80
sme: suoivanáššejođiheaddji: Ann-Mari Thomassen, tlf: 90 05 71 23

source: Oppvekst- og utdanningskomiteen
sme: Bajásšaddan- ja oahppolávdegoddi

source: Leder: Synnøve Solbakken-Härkönen
sme: Jođiheaddji: Synnøve Solbakken-Härkönen

source: Nestleder: Jørn Are Gaski
sme: Nubbinjođiheaddji: Jørn Are Gaski

source: - Sak 007/06 Samefolkets fond - reviderte veddtekter
sme: - Ášši 007/06 Sámeálbmotfoandda reviderejuvvon njuolggadusat

source: saksordfører: Synnøve Solbakken-Härkönen, tlf: 78 46 96 00
sme: áššejođiheaddji: Synnøve Solbakken-Härkönen, tlf: 78 46 96 00

source: skyggesaksordfører: Jørn Are Gaski, tlf: 92 22 05 98
sme: suoivanáššejođiheaddji: Jørn Are Gaski, tlf: 92 22 05 98,

source: - Sak 010/06 Samiskrelatert statistikk i Norge
sme: - Ášši 010/06 Sámiide guoski statistihkka Norggas

source: Saksordfører: Hilde Nyvoll Vangen, tlf. 91807130
sme: áššejođiheaddji: Hilde Nyvoll Vangen, tlf. 91807130,

source: Skyggeordfører: Rita-Alise Porsanger, tlf. 95230748
sme: suoivanáššejođiheaddji: Rita-Alise Porsanger, tlf. 95230748,

source: Kontrollkomiteen
sme: Bearráigeahččanlávdegoddi

source: Leder: Per-Ivar Henriksen
sme: Jođiheaddji: Per-Ivar Henriksen

source: Nestleder: Hilde Nyvoll Vangen, tlf. 91807130,
sme: Nubbinjođiheaddji: Hilde Nyvoll Vangen, tlf. 91807130,

source: - Sak 006/06 Sametingets forretningsorden - revidering
sme: - Ášši 006/06 Sámedidkki čoahkkinortnet - revideren

source: saksordfører og skyggesaksordfører ikke valgt
sme: Áššejođiheaddji ja suoivanáššejođiheaddji eai leat vel válljejuvvon.

source: Komiteenes innstillinger vil bli behandlet i plenum 28. februar - 3. mars 2006.
sme: Lávdegottiid árvalusat gieđahallojuvvojit dievasčoahkkimis guovvamánu 28. b. - njukčamánu 3. b. 2006.

source: For mer informasjon om sakene og komitemøtene, se vedlagte dokumenter eller skriv / ring til Sametinget:
sme: Jus dáhtošit eanet dieđuid čoahkkimiid dahje áššiid birra, geahča dokumeanttaid mat leat mielddusin dahje ringe / čále Sámediggái:

source: Saksdokumentene finnes ved å gå på hovedmenyen
sme: Áššedokumeantaid gávnnat go manat váldomenyii

source: sakspapirer og møtebøker
sme: Áššit ja čoahkkingirjjit

source: og klikker på den røde ruten for Sametingets plenum uke 9.
sme: ja deaddilat Sámedikki dievasčoahkkin 9 vahku rukses ruvttu.
